Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/nokut.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: a) Albumin har betydning for det osmotiske trykket i blodet b) Albumin har en viktig funksjon i koagulasjonsmekanismen c) Albumin er viktig for reabsorpsjon av væske i distale tubuli d) Albumin er et antistoff i blodbanen
nn: a) Albumin har betyding for det osmotiske trykket i blodet b) Albumin har ein viktig funksjon i koagulasjonsmekanismen c) Albumin er viktig for reabsorpsjon av væske i distale tubuli d) Albumin er eit antistoff i blodbana

source: c) Gi en definisjon av blodtrykk.
nn: c) Gje ein definisjon av blodtrykk.

source: trinn må gå fra en tabell til et
nn: trinn må gå frå ein tabell til eit

source: Hva gir oss rett til å behandle personopplysninger om deg?
nn: Kva gir oss rett til å behandle personopplysingar om deg?

source: Informasjonen er innhentet for al e, både for dem som svarer og dem som ikke svarer på undersøkelsen.
nn: Informasjonen er henta inn for al e, både for dei som svarer og dei som ikkje svarer på undersøkinga.

source: er en brøk eller et negativt tall.
nn: er ein brøk eller eit negativt tal.

source: Adrenalin forsterker effekten av det parasympatiske nervesystemet B.
nn: Adrenalin forsterkar effekten av det parasympatiske nervesystemet B.

source: Hvor stort prosentvis tillegg i lønnen skal spillerne ha ved opprykk?
nn: Kor stort prosentvis tillegg i løna skal spelarane ha ved opprykk?

source: I til egg brukes
nn: I til egg blir

source: institusjon, fakultet, stedkode og campus fra universitetet/høyskolen på bakgrunn av at undersøkelsen er i
nn: (institusjon, fakultet, stadkode og campus) frå høgskulen/universitetet på bakgrunn av at undersøkinga er i

source: Vis hvordan du kan komme fram til rett svar både ved additiv og multiplikativ tenkning.
nn: Vis korleis du kan komme fram til rett svar både ved additiv og multiplikativ tenking.

source: (1 poeng) f) Respirasjonssenteret mottar blant annet informasjon fra kjemoreseptorer.
nn: (1 poeng) f) Respirasjonssenteret tek mellom anna imot informasjon frå kjemoreseptorar.

source: a) Lag en tegning av hvordan de tre figurene kan se ut, der antallet prikker i figur 1 er 3, antallet
nn: a) Lag ei teikning av korleis dei tre figurane kan sjå ut, der talet på prikkar i figur 1 er 3, talet på

source: samtykket tilbake uten å oppgi noen grunn.
nn: samtykket tilbake utan å oppgi nokon grunn.

source: Råd for utvikling
nn: Råd for vidare utvikling:

source: Et viktig perspektiv i arbeidet med å utvikle nasjonale kvalifikasjonsrammeverk er at det bidrar til synliggjøring og verdsetting av all læring som skjer gjennom livet, uansett på hvilke arenaer læringen skjer.
nn: Eit viktig perspektiv i arbeidet med å utvikle det nasjonale kvalifikasjonsrammeverket er at det bidreg til at all læring gjennom livet blir synleggjord og verdsett, uansett kva arenaer læringa skjer på.

source: forskere for forskningsformål ved norske institusjoner, etter avtale med NSD.
nn: til forskarar for forskingsføremål ved norske institusjonar, etter avtale med NSD.

source: Utgangspunktet for Nasjonalt kvalifikasjonsrammeverk er at det skal passe i norsk sammenheng og ta utgangspunkt i det norske utdanningssystemet.
nn: Utgangspunktet for Nasjonalt kvalifikasjonsrammeverk er at det skal passe i ein norsk samanheng og ta utgangspunkt i det norske utdanningssystemet.

source: planlegges, gjennomføres og utvikles.
nn: blir planlagt, gjennomført og utvikla.

source: Institusjonen du går på har latt oss hente ut opplysninger om hvilket studieprogram du er registrert ved, din e­postadresse,
nn: Institusjonen du går på har latt oss hente ut opplysningar om kva studieprogram du er registrert ved, di e­postadresse,

source: En zygote inneholder 23 kromosomer og deler seg ved meiose
nn: Ein zygote inneheld 23 kromosom og deler seg ved meiose

source: b) Vis to ulike metoder/strategier elever kan bruke for å regne ut hver av oppgavene i) og
nn: b) Vis to ulike metodar/strategiar elevar kan bruke for å rekne ut kvar av oppgåvene i) og

source: Høyskolen må nå sende inn søknad om å få endret institusjonskategori til Kunnskapsdepartementet.
nn: Høgskulen må no sende inn søknad om å få endra institusjonskategori til Kunnskapsdepartementet.

source: I kommunikéet fra møtet forpliktet ministrene fra de deltagende landene seg til å utarbeide og innføre nasjonale kvalifikasjonsrammeverk for høyere utdanning i sine respektive land og til å selvsertifisere dem inn mot det overordnede europeiske rammeverket for høyere utdanning (Bologna-rammeverket, ofte forkortet EHEA-QF).
nn: I kommunikeet frå møtet forplikta ministrane frå dei deltakande landa seg til å utarbeide og innføre nasjonale kvalifikasjonsrammeverk for høgare utdanning i sine respektive land og til å sjølvsertifisere dei i høve til det overordna europeiske rammeverket for høgare utdanning (Bologna-rammeverket, ofte forkorta til EHEA-QF).

source: Gi i tillegg en kort forklaring til illustrasjonen din.
nn: Gi i tillegg ei kort forklaring til illustrasjonen din.

source: Nei, kravet er ikke oppfylt på en tilfredsstillende måte.
nn: Nei, kravet er ikkje oppfylt på ein tilfredsstillande måte.

source: Du kan ta pause i undersøkelsen og fortsette
nn: Du kan ta pause i undersøkinga og fortsette

source: har studert minst ett semester, og enkelte fagskolestudenter i første
nn: har studert minst eitt semester, og enkelte fagskulestudentar i første

source: EQF beskriver kvalifikasjonsnivåer på europeisk nivå i form av læringsutbytte og er et verktøy for å kunne sammenligne ulike lands utdanningssystemer med hverandre.
nn: EQF skildrar kvalifikasjonsnivå på europeisk nivå i form av læringsutbytte, og er eit verktøy for å samanlikne utdanningssystema i ulike land med kvarandre.

source: Formålet med undersøkelsene
nn: Føremålet med undersøkingane

source: Den sakkyndige komiteen skulle vurdere om Høgskolen i Oslo og Akershus tilfredsstiller alle kriterier til å få status som universitet.
nn: Den sakkunnige komitéen skulle vurdere om Høgskolen i Søraust-Noreg tilfredsstiller alle kriterium for å få status som universitet.

source: Departementet legger vekt på at det nære samarbeidet videreføres når rammeverket implementeres og utvikles.
nn: Departementet legg vekt på å vidareføre det nære samarbeidet når rammeverket skal implementerast og utviklast.

source: Med utgangspunkt i denne konkrete oppgaven, gi et argument for
nn: Med utgangspunkt i denne konkrete oppgåva, gi eit argument for

source: Formålet med undersøkelsen er å få kunnskap om fagskolestudentenes syn på
nn: Føremålet med undersøkinga er å få kunnskap om fagskulestudentane sitt syn

source: • lette godkjenningen av kvalifikasjoner over landegrensene • sikre bedre utnyttelse av kompetanse for både den enkelte og samfunnet Kvalifikasjonsrammeverk ventes å få stor betydning som verktøy for å gjøre utdanningssystemene mer forståelige både nasjonalt og internasjonalt, øke mobiliteten innenfor og mellom landene, bidra til fleksible læringsveier og dermed styrke livslang læring.
nn: • lette godkjenning av kvalifikasjonar over landegrenser • sikre betre utnytting av kompetanse, både for einskildmenneske og samfunnet Det er venta at kvalifikasjonsrammeverk vil bli viktige som verktøy for å gjere utdanningssystema meir forståelege både nasjonalt og internasjonalt, leggje til rette for auka mobilitet innanfor og mellom landa, bidra til fleksible læringsvegar og såleis styrkje livslang læring.

source: Diffusjon er en form for aktiv transport B.
nn: Diffusjon er ei form for aktiv transport B.

source: (7 poeng) Oppgave 2 a) Nevn hvilke anatomiske strukturer som regnes til henholdsvis øvre og nedre luftveier.
nn: (7 poeng) Oppgåve 2 Respirasjon a) Nemn kva for anatomiske strukturar som vert rekna til respektive øvre og nedre luftvegar.

source: Arbeidet med Nasjonalt kvalifikasjonsrammeverk for livslang læring er en nasjonal videreføring av to internasjonale prosesser, EQF-prosessen og Bologna-prosessen.
nn: Arbeidet med Nasjonalt kvalifikasjonsrammeverk for livslang læring er ei nasjonal vidareføring av to internasjonale prosessar, EQF-prosessen og Bologna-prosessen.

source: Til stedet med lavest konsentrasjon av oppløste stoffer B.
nn: Til staden med lågast konsentrasjon av oppløyste stoff B.

source: (3 poeng) Regulering av blodtrykk utføres av nervesystemet, det endokrine systemet og nyrene.
nn: (3 poeng) Regulering av blodtrykk vert utført av nervesystemet, det endokrine systemet og nyrene.

source: Underviserundersøkelsen gjennomføres for å få kunnskap om hvordan undervisning i høyere utdanning
nn: NOKUT gjennomfører Underviserundersøkinga for å få kunnskap om korleis undervising i høgare utdanning

source: Departementet tar sikte på å forskriftsfeste det nasjonale kvalifikasjonsrammeverket for livslang læring samt henvisningen til EQF.
nn: Departementet tek sikte på å forskriftsfeste det nasjonale kvalifikasjonsrammeverket for livslang læring og tilvisingane til EQF.

source: Kathrine finner ut at hun trenger seks liter svart maling.
nn: Kathrine finn ut at ho treng seks liter svart måling.

source: ”Et kvalifikasjonsrammeverk er en samlet, systematisk og nivådelt beskrivelse av formelle kvalifikasjoner som kan oppnås innenfor et utdanningssystem.
nn: "Eit kvalifikasjonsrammeverk er ei samla, systematisk og nivådelt skildring av formelle kvalifikasjonar som kan oppnåast innanfor eit utdanningssystem.

source: Tenk deg at det gjentakende mønsteret fortsetter uendelig langt.
nn: Tenk deg at det gjentakande mønsteret fortset uendeleg langt.

source: klasse som akkurat har begynt å arbeide med divisjon med brøk, jobber elevene med
nn: klasse som akkurat har byrja å arbeide med divisjon med brøk, jobbar elevane med

source: personidentifiserbare opplysninger (opplysninger om hvilket utdanningstilbud og kull du er registrert ved, kjønn, alder,
nn: personidentifiserbare opplysningar (opplysningar om kva utdanningstilbod og kull du er registrert ved, kjønn, alder,

source: a) En eiendom har form som et rektangel som er 25 meter bredt og 40 meter langt.
nn: a) Ein eigedom har form som eit rektangel som er 25 meter breitt og 40 meter langt.

source: Arbeidet skulle videre skje i kontakt med faglige og organisasjonsmessige interesser, samt den etablerte referansegruppen.
nn: Det vidare arbeidet skulle skje i kontakt med faglege og organisasjonsmessige interesser, i tillegg til den etablerte referansegruppa.

source: ∙ 100 skal representere det riktige
nn: ∙ 100 skal representere det rette

source: er positive hele tall.) Lag et løsningsforslag til elevene.
nn: er positive heile tal.) Lag eit løysningsforslag til elevane.

source: Norges forutsetninger for å lage et rammeverk
nn: Noregs føresetnader for å lage eit rammeverk

source: Departementet mener at kvalifikasjonsrammeverket bør åpnes ytterligere for kvalifikasjoner/kompetanser som i dag ikke er en del av det offentlige utdanningssystemet.
nn: Departementet meiner at kvalifikasjonsrammeverket bør opnast for fleire kvalifikasjonar/kompetansar som ikkje er ein del av det offentlege utdanningssystemet i dag.

source: På oppdrag fra NOKUT har NSD vurdert at
nn: På oppdrag frå NOKUT har NSD vurdert at
